closed_loop_AFC/jet_control_cylinder/physics-simulation-engine/fluid-openfoam/system/flowRateJet2
// -*- C++ -*-

#includeEtc "caseDicts/postProcessing/flowRate/flowRatePatch.cfg"

name    jet2;


// ************************************************************************* //